[
  "obsidian-excalidraw-plugin",
  "calendar",
  "recent-files-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quickadd",
  "obsidian-git",
  "table-editor-obsidian",
  "editing-toolbar",
  "tag-wrangler",
  "omnisearch"
]